"AUTOMANAGEDEPENDENCIES" = "Automatically manage dependencies";
"BATTERYDATA" = "Battery usage data";
"BUY" = "Buy iCleaner";
"DONE" = "Done";
"EXAPPSMSG" = "Tap on an app to exclude it from this cleanup tool.";
"IOSVERNOTSUPPORTED" = "iCleaner version %@ does not officially support iOS %@.\n\nIt's recommended that you wait for an updated version. Use it at your own risk.";
"LICENSECHOICEPOPUPMSG" = "iCleaner is a free, ad supported app. However, you can purchase it in order to remove ads and access additional functionality. If you choose to see ads, you allow the use and sharing with my partners of device identifiers and other data. This allows me to personalize content and ads, and to keep improving the app.";
"MANAGEDEVICES" = "Manage registered devices";
"MSADDONSMSG" = "You can use this menu to temporarily disable some of your tweaks for troubleshooting purposes.";
"NOTREGISTERED" = "Not registered";
"NOTREGISTEREDMSG" = "This functionality is only available for registered devices. For further information, please open the ''Buy iCleaner'' menu inside the app.";
"OTAUPDATES" = "OTA software updates";
"PLUGINDESC1" = "Run a cleanup with iCleaner.";
"PLUGINDESC2" = "Cleanup without confirmation alert.";
"PLUGINDESC3" = "Cleanup with freed space notification.";
"PLUGINS" = "Plugins";
"PLUGINTITLE1" = "Cleanup";
"PLUGINTITLE2" = "Cleanup (no popup)";
"PLUGINTITLE3" = "Cleanup (notification)";
"PREFBUNDLESMSG" = "This menu allows you to control which tweaks can be seen and altered in the settings app.";
"REGISTERED" = "Registered";
"REGISTRATION" = "Registration";
"RUNCOUNTDOWNMSG" = "iCleaner will run in <countdown> seconds.";
"STATUS" = "Status";
"WELCOMEMSG" = "Welcome!";
